Repository: ahmadreza-log/url-exporter
Catalog: languages/url-exporter-*.po
Languages: fa_ir

source: Export URLs
fa_ir: دریافت آدرس‌ها

source: Loading...
fa_ir: در حال بارگذاری...

source: Loading URLs...
fa_ir: در حال بارگذاری آدرس‌ها...

source: Error loading URLs
fa_ir: خطا در بارگذاری آدرس‌ها

source: No posts found
fa_ir: مطلبی یافت نشد

source: URL List
fa_ir: لیست آدرس‌ها

source: URL
fa_ir: آدرس

source: Copy All
fa_ir: کپی همه

source: Close
fa_ir: بستن

source: Copy
fa_ir: کپی

source: Copied
fa_ir: کپی شد

source: Category
fa_ir: دسته‌بندی

source: Total Posts
fa_ir: تعداد مطالب

source: Title
fa_ir: عنوان

source: Date
fa_ir: تاریخ

source: Actions
fa_ir: عملیات

source: Some data could not be loaded. Showing %1$d of %2$d items.
fa_ir: برخی داده‌ها بارگذاری نشدند. نمایش %1$d از %2$d مورد.

source: You do not have permission to access this section
fa_ir: شما دسترسی لازم برای این کار را ندارید

source: Invalid parameters provided
fa_ir: پارامتر ها نامعتبر است

source: Taxonomy does not exist
fa_ir: طبقه بندی وجود ندارد

source: Term not found
fa_ir: دسته/برچسب یافت نشد

source: Url Exporter
fa_ir: خروجی گیر مسیرها

source: A powerful tool for exporting URLs from WordPress with pagination and batch processing.
fa_ir: یک ابزار قدرتمند برای خروجی گرفتن از تمامی آدرس مطالب در وردپرس.

source: Ahmadreza Ebrahimi
fa_ir: احمدرضا ابراهیمی
